{
  "data": [
    "قَالَ رَسُول اللَّه ﷺ: (دَعْوةُ المرءِ المُسْلِمِ لأَخيهِ بِظَهْرِ الغَيْبِ مُسْتَجَابةٌ، عِنْد رأْسِهِ ملَكٌ مُوكَّلٌ كلَّمَا دَعَا لأَخِيهِ بخيرٍ قَال المَلَكُ المُوكَّلُ بِهِ: آمِينَ، ولَكَ بمِثْلٍ).\nرواه مسلم.",
    "قَالَ رَسُول اللَّه ﷺ: (مَا مِن عبْدٍ مُسْلِمٍ يَدعُو لأَخِيهِ بِظَهرِ الغَيْبِ إِلاَّ قَالَ المَلكُ ولَكَ بمِثْلٍ).\nرواه مسلم.",
    "قال الإمام النووي: \"وَكَانَ بَعْض السَّلَف إِذَا أَرَادَ أَنْ يَدْعُو لِنَفْسِهِ يَدْعُو لِأَخِيهِ الْمُسْلِم بِتِلْكَ الدَّعْوَة؛ لِأَنَّهَا تُسْتَجَاب، وَيَحْصُل لَهُ مِثْلهَا\".",
    "قَالَ رَسُول اللَّه ﷺ: (ثَلَاثٌ لَا تُرَدُّ دَعْوَتُهُمْ، الإِمَامُ العَادِلُ، وَالصَّائِمُ حِينَ يُفْطِرُ، وَدَعْوَةُ المَظْلُومِ، .. إلى آخره).\nرواه الترمذي وصححه الألباني.",
    "اللهم صلّ وسلم على سيدنا محمد وعلى آله وصحبه وسلم",
    "اللهم إنك عفو تحب العفو فاعف عنا",
    "اللهم أعني على ذكرك وشكرك وحسن عبادتك",
    "اللهم إني أسألك الجنة وما قرب إليها من قول أو عمل، وأعوذ بك من النار وما قرب إليها من قول أو عمل",
    "اللهم إنك عفو تحب العفو فاعف عنا",
    "اللهم آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار",
    "اللهم لا إله إلا أنت سبحانك إنى كنت من الظالمين",
    "اللهم إني أسألك برحمتك التى وسعت كل شىء أن تغفر لي",
    "اللهم اغفر للمؤمنين والمؤمنات، والمسلمين والمسلمات، الأحياء منهم والأموات",
    "اللهم اغفر لي خطيئتي وجهلي، وإسرافي في أمري وما أنت أعلم به مني، اللهم اغفر لي جدي وهزلي وخطأي وعمدي وكل ذلك عندي",
    "اللهم ارفع عنا البلاء",
    "اللهم إنك عفو تحب العفو فاعف عنا",
    "اللهم اغفر لي ما قدمت وما أخرت، وما أسررت وما أعلنت وما أنت أعلم به مني، أنت المقدم وأنت المؤخر وأنت على كل شيء قدير",
    "اللهم إني أعوذ بك من زوال نعمتك وتحول عافيتك وفجاءة نقمتك وجميع سخطك",
    "اللهم إنا نعوذ بك من جهد البلاء ودرك الشقاء وسوء القضاء",
    "اللهم ارفع مقتك وغضبك عنا",
    "اللهم إنك عفو تحب العفو فاعف عنا",
    "اللهم حبب إلينا الإيمان وزينه فى قلوبنا، وكره إلينا الكفر والفسوق والعصيان، واجعلنا من الراشدين",
    "اللهم اجعلنا ممن يستمعون القول فيتبعون أحسنه",
    "اللهم توفنا مسلمين، وأحينا مسلمين، وألحقنا بالصالحين، غير خزايا ولا مفتونين",
    "اللهم إنك عفو تحب العفو فاعف عنا",
    "اللهمّ أصلح لي ديني الّذي هو عصمة أمري، وأصلح لي دنياي الّتي فيها معاشي، وأصلح لي أخرتي الّتي فيها معادي، واجعل الحياة زيادة لي في كلّ خير، واجعل الموت راحة لي من كلّ شرّ",
    "اللهم أعوذ برضاك من سخطك، وبمعافاتك من عقوبتك، وأعوذ بك منك، لا أحصي ثناء عليك أنت كما أثنيت على نفسك",
    "اللهم إني أسألك الهُدَى، والتُقَى، والعفاف والغِنَى",
    "اللهم ارحم موتانا وموتى المسلمين، واغفر لهم ووسع لهم فى قبورهم واجعل قبورهم روضة من رياض الجنة، وأفسح لهم فى قبورهم مدّ أبصارهم.",
    "اللهم إنك عفو تحب العفو فاعف عنا",
    "اللهم صلّ وسلم على سيدنا محمد وعلى آله وصحبه وسلم"
  ]
}